/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ כאשר";

/* %@ = app name */
"This action requires %@ to be installed." = "פעולה זו דורשת את התקנת %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "קיצור דרך זה מחייב התקנה של %@.";

/* %@=action name */
"Could not run %@" = "לא ניתן היה להפעיל את %@";

/* %@=device model */
"This action is not compatible with %@." = "פעולה זו אינה תואמת את %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "לא ניתן היה למצוא את הפעולה בגרסה זו של ״קיצורים״, אך יתכן שהיא זמינה בגירסה חדשה יותר. ניתן לשדרג את ״קיצורים״ ב-App Store.\n\nהמזהה של הפעולה החסרה הוא ״%@״.";

/* A single shortcut */
"Shortcut (singular)" = "קיצור דרך";

/* Access resource error; button or title */
"Update Privacy Settings" = "עדכן את הגדרות הפרטיות";

/* Action Extension workflow type */
"Action Extension" = "הרחבת פעולה";

/* Action has been discontinued warning */
"This action is discontinued." = "פעולה זו מופסקת.";

/* Action no longer available error */
"This action is not currently available." = "פעולה זו אינה זמינה כעת.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "עדכן קיצורים";

/* All values are selected */
"All" = "הכל";

/* Button */
"Cancel" = "ביטול";

/* Button */
"Choose Variable" = "בחר משתנה";

/* Button */
"OK" = "אישור";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "אפשר";

/* Button; Access resource error */
"Allow Access" = "אפשר גישה";

/* Calendar picker parameter */
"All Calendars" = "כל לוחות השנה";

/* Calendar picker parameter */
"All Lists" = "כל הרשימות";

/* Choose an item from the list */
"Choose an Item" = "בחר פריט";

/* Color */
"Blue" = "כחול";

/* Color */
"Blue steel" = "כחול מתכתי";

/* Color */
"Grapefruit" = "אשכולית";

/* Color */
"Graphite" = "גרפיט";

/* Color */
"Green" = "ירוק";

/* Color */
"Indigo" = "אינדיגו";

/* Color */
"Light blue" = "כחול בהיר";

/* Color */
"Orange" = "כתום";

/* Color */
"Pink" = "ורוד";

/* Color */
"Purple" = "סגול";

/* Color */
"Red" = "אדום";

/* Color */
"Royal blue" = "כחול מלכותי";

/* Color */
"Steel" = "פלדה";

/* Color */
"Turquoise" = "טורקיז";

/* Color */
"Yellow" = "צהוב";

/* Content property value */
"A to Z (Content Property Possible Value)" = "א עד ת";

/* Content property value */
"Ascending (Content Property Possible Value)" = "בסדר עולה";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "הגדול ביותר תחילה";

/* Content property value */
"Descending (Content Property Possible Value)" = "בסדר יורד";

/* Content property value */
"Latest First (Content Property Possible Value)" = "האחרון תחילה";

/* Content property value */
"Longest First (Content Property Possible Value)" = "הארוך ביותר תחילה";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "הישן ביותר תחילה";

/* Content property value */
"Random (Content Property Possible Value)" = "אקראי";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "הקצר ביותר תחילה";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "הקטן ביותר תחילה";

/* Content property value */
"Z to A (Content Property Possible Value)" = "ת עד א";

/* Date field error; incomplete date */
"Incomplete date" = "הנתונים לא מלאים";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "פעולה זו תעניק ל-JavaScript גישה מלאה אל עמוד האינטרנט, כולל אל כל הנתונים";

/* Default shortcut name */
"Untitled Shortcut" = "קיצור דרך ללא שם";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "לאפשר ל-JavaScript גישה אל עמוד אינטרנט זה?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "מבצע את הפעולה ״%@״ ב-%@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "בחר/י שם אחר עבור קיצור דרך זה.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "יש לך כבר קיצור דרך בשם ״%@״.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "לא הוזן אף ערך עבור %1$@ ב״%2$@״. יש להזין ערך עבור %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "הערך שסיפקת עבור %1$@ ב%2$@ אינו חוקי.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "גלריה זו אינה זמינה כעת.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "לא ניתן לטעון קיצור זה. נסה/י שוב מאוחר יותר.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "נדרש: %@";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "ערך %@ שאינו תקין";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "קיצור זה דורש התקנת יישום.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "פעולה זו דורשת התקנת יישום.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone או iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "ארעה שגיאה לא מוכרת עם %@";

/* If statement’s end marker */
"End" = "סוף";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "לא ניתן לפתוח קיצור דרך זה מכיוון שהוא נוצר בגרסה חדשה יותר של היישום ״קיצורים״.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "מבנה קיצור הדרך חדש מדי";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "הקש/י שם עבור קיצור דרך זה.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "השם אינו תקין";

/* Location field address is valid */
"Valid address" = "כתובת תקינה";

/* Location field error */
"Incomplete address" = "הכתובת לא מלאה";

/* Location field error */
"Unknown address" = "כתובת לא ידועה";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "סוף תפריט";

/* Media type */
"Audio" = "שמע";

/* Media type */
"Photo" = "תמונה";

/* Media type */
"Video" = "סרט";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "‏JavaScript זה דומה לתסריט עם בעיית אבטחה ידועה, וכדי להגן על האבטחה שלך הוא לא יפעל.";

/* Missing action name */
"Unknown Action" = "פעולה לא ידועה";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "לפעולה המופעלת (%@) חסרה הטמאה.";

/* Motion menu action motion type */
"If I'm Bicycling" = "אם אני רוכב/ת על אופניים";

/* Motion menu action motion type */
"If I'm Driving" = "אם אני נוהג/ת";

/* Motion menu action motion type */
"If I'm Remaining Still" = "אם אני עומד/ת במקום";

/* Motion menu action motion type */
"If I'm Running" = "אם אני רץ/ה";

/* Motion menu action motion type */
"If I'm Walking" = "אם אני הולך/ת";

/* Multiple shortcuts */
"Shortcuts" = "קיצורים";

/* Name for Ask When Run variable */
"Ask When Run" = "בקש בעת הפעלה";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "לוח";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "לוח";

/* Name for Shortcut Input variable */
"Shortcut Input" = "קלט של קיצור דרך";

/* Name for action input variable */
"Input" = "קלט";

/* Name for current date variable */
"Current Date" = "התאריך הנוכחי";

/* Name for unknown variable */
"Unknown Variable" = "משתנה לא ידוע";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "ימי הולדת";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "נמצא ב״דואר״";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "הלוח אינו נתמך בפלטפורמה זו";

/* None option */
"None" = "ללא";

/* Notification */
"Choose an item" = "בחר פריט";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "ניתן להפעיל פעולה זו רק מתוך היישום ״קיצורים״ הראשי, מכיוון שהיא מפעילה יישומים אחרים.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "פתח את %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "קיצור דרך ללא שם";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "מערך";

/* Property list parameter value type */
"Boolean" = "בוליאני";

/* Property list parameter value type */
"Dictionary" = "מילון";

/* Property list parameter value type */
"File" = "קובץ";

/* Property list parameter value type */
"Number" = "מספר";

/* Property list parameter value type */
"Text" = "מלל";

/* Repeat action end marker */
"End Repeat" = "סיים חזרה";

/* Required access to a resource; %@=resource name */
"Access to %@" = "גישה אל %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "לא ניתן היה לבצע את הפעולה מאחר ש-״%@״ מוגבל.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "כדי שקיצור דרך זה יפעל, השעון צריך להיות מחובר לטלפון.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "יש לספק מספר טלפון";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "בכל פעם שתפעיל/י קיצור זה, ״%1$@״ יוכל לקיים אינטראקציה עם עמוד האינטרנט הנוכחי, כולל קריאה של מידע רגיש כגון סיסמאות, מספרי טלפון וכרטיסי אשראי.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "האם ברצונך להעניק לקיצור ״%1$@״ גישה אל ״%2$@״?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "אחרת";

/* The end-if-clause in an conditional (if) statement */
"End If" = "סיים אם";

/* The input for a workflow action */
"The input" = "הקלט";

/* Time offset action parameter */
"add" = "הוסף";

/* Time offset action parameter */
"days" = "ימים";

/* Time offset action parameter */
"get start of day" = "קבל את תחילת היום";

/* Time offset action parameter */
"get start of hour" = "קבל את תחילת השעה";

/* Time offset action parameter */
"get start of minute" = "קבל את תחילת הדקה";

/* Time offset action parameter */
"get start of month" = "קבל את תחילת החודש";

/* Time offset action parameter */
"get start of year" = "קבל את תחילת השנה";

/* Time offset action parameter */
"hours" = "שעות";

/* Time offset action parameter */
"minutes" = "דקות";

/* Time offset action parameter */
"months" = "חודשים";

/* Time offset action parameter */
"seconds" = "שניות";

/* Time offset action parameter */
"subtract" = "הפחת";

/* Time offset action parameter */
"weeks" = "שבועות";

/* Time offset action parameter */
"years" = "שנים";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "‏JavaScript לא בטוח";

/* Today Widget workflow type */
"Today Widget" = "וידג׳ט היום";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (לא חובה)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "‏(%@) %@";

/* Unknown item */
"Unknown" = "לא ידוע";

/* Unsupported device error message */
"This action is not supported on this device." = "הפעולה אינה נתמכת במכשיר זה.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "לא ניתן להפעיל פעולה זו בסביבה הנוכחית.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "לא ניתן היה להפעיל את הפעולה עם ממשק המשתמש הנוכחי.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "חזור על אינדקס";

/* Variable name */
"Repeat Item" = "חזור על פריט";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "חזור על אינדקס %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "חזור על פריט %d";

/* View app in App Store */
"View in App Store" = "הצג ב-App Store";

/* Workflow glyph category */
"Objects" = "חפצים";

/* Workflow glyph category */
"People" = "אנשים";

/* Workflow glyph category */
"Symbols" = "סמלים";

/* Workflow glyph name */
"Airplane" = "מטוס";

/* Workflow glyph name */
"Alarm Clock" = "שעון מעורר";

/* Workflow glyph name */
"Alert Triangle" = "משולש התראה";

/* Workflow glyph name */
"Alien" = "חייזר";

/* Workflow glyph name */
"Ambulance" = "אמבולנס";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "יצירת ארכיון";

/* Workflow glyph name */
"Arrow Curved Left" = "חץ מעוקל שמאלה";

/* Workflow glyph name */
"Arrow Curved Right" = "חץ מעוקל ימינה";

/* Workflow glyph name */
"Asterisk" = "כוכבית";

/* Workflow glyph name */
"Atom" = "אטום";

/* Workflow glyph name */
"Baby Boy" = "תינוק";

/* Workflow glyph name */
"Baby girl" = "תינוקת";

/* Workflow glyph name */
"Bandage" = "פלסטר";

/* Workflow glyph name */
"Bar Graph" = "גרף עמודות";

/* Workflow glyph name */
"Barcode" = "ברקוד";

/* Workflow glyph name */
"Baseball" = "בייסבול";

/* Workflow glyph name */
"Basketball" = "כדורסל";

/* Workflow glyph name */
"Bathtub" = "אמבטיה";

/* Workflow glyph name */
"Battery" = "סוללה";

/* Workflow glyph name */
"Bed" = "מיטה";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "פעמון";

/* Workflow glyph name */
"Bicycle" = "אופניים";

/* Workflow glyph name */
"Binoculars" = "משקפת";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "סמל ביטקוין";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "חלופת סמל ביטקוין";

/* Workflow glyph name */
"Book With Sash" = "ספר עם סרט";

/* Workflow glyph name */
"Bookmark" = "סימניה";

/* Workflow glyph name */
"Bookshelf" = "מדף ספרים";

/* Workflow glyph name */
"Box Filled" = "קופסה ממולאת";

/* Workflow glyph name */
"Box Outline" = "מתאר קופסה";

/* Workflow glyph name */
"Boxed Behance" = "‏Behance בקופסה";

/* Workflow glyph name */
"Boxed Bitbucket" = "‏Bitbucket בקופסה";

/* Workflow glyph name */
"Boxed Facebook" = "‏Facebook בקופסה";

/* Workflow glyph name */
"Boxed Flickr" = "‏Flickr בקופסה";

/* Workflow glyph name */
"Boxed Git" = "‏Git בקופסה";

/* Workflow glyph name */
"Boxed GitHub" = "‏GitHub בקופסה";

/* Workflow glyph name */
"Boxed Google Plus" = "‏Google Plus בקופסה";

/* Workflow glyph name */
"Boxed Keyboard" = "מקלדת בקופסה";

/* Workflow glyph name */
"Boxed LinkedIn" = "‏LinkedIn בקופסה";

/* Workflow glyph name */
"Boxed Pied Piper" = "‏Pied Piper בקופסה";

/* Workflow glyph name */
"Boxed Pinterest" = "‏Pinterest בקופסה";

/* Workflow glyph name */
"Boxed Reddit" = "‏Reddit בקופסה";

/* Workflow glyph name */
"Boxed Steam" = "‏Steam בקופסה";

/* Workflow glyph name */
"Boxed Tumblr" = "‏Tumblr בקופסה";

/* Workflow glyph name */
"Boxed Twitter" = "‏Twitter בקופסה";

/* Workflow glyph name */
"Boxed Vimeo" = "‏Vimeo בקופסה";

/* Workflow glyph name */
"Boxed Y Combinator" = "‏Y Combinator בקופסה";

/* Workflow glyph name */
"Boxed YouTube" = "‏YouTube בקופסה";

/* Workflow glyph name */
"Braille" = "ברייל";

/* Workflow glyph name */
"Briefcase" = "תיק מסמכים";

/* Workflow glyph name */
"Buildings" = "בניינים";

/* Workflow glyph name */
"Bus" = "אוטובוס";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "מסמך CSS";

/* Workflow glyph name */
"Cake" = "עוגה";

/* Workflow glyph name */
"Calculator" = "מחשבון";

/* Workflow glyph name */
"Calendar" = "לוח שנה";

/* Workflow glyph name */
"Camera" = "מצלמה";

/* Workflow glyph name */
"Car" = "רכב";

/* Workflow glyph name */
"Carrot" = "גזר";

/* Workflow glyph name */
"Cat" = "חתול";

/* Workflow glyph name */
"Chain Link" = "קישור שרשרת";

/* Workflow glyph name */
"Chat Bubble" = "בועת שיחה";

/* Workflow glyph name */
"Chemical" = "כימיקל";

/* Workflow glyph name */
"Child" = "ילד";

/* Workflow glyph name */
"Church" = "כנסיה";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "סמל ביטקוין מוקף בעיגול";

/* Workflow glyph name */
"Circled Checkmark" = "סימן אישור מוקף בעיגול";

/* Workflow glyph name */
"Circled Dollar Sign" = "סימן דולר מוקף בעיגול";

/* Workflow glyph name */
"Circled Down Arrow" = "חץ למטה מוקף בעיגול";

/* Workflow glyph name */
"Circled Download Arrow" = "חץ הורדה מוקף בעיגול";

/* Workflow glyph name */
"Circled Euro Sign" = "סימן אירו מוקף בעיגול";

/* Workflow glyph name */
"Circled Fast Forward" = "״הרץ קדימה״ מוקף בעיגול";

/* Workflow glyph name */
"Circled GitHub" = "‏GitHub מוקף בעיגול";

/* Workflow glyph name */
"Circled Heart" = "לב מוקף בעיגול";

/* Workflow glyph name */
"Circled Left Arrow" = "חץ שמאלה מוקף בעיגול";

/* Workflow glyph name */
"Circled Lowercase I" = "האות i מוקפת בעיגול";

/* Workflow glyph name */
"Circled Pi Symbol" = "סמל פאי מוקף בעיגול";

/* Workflow glyph name */
"Circled Pinterest" = "‏Pinterest מוקף בעיגול";

/* Workflow glyph name */
"Circled Play Symbol" = "סמל הפעלה מוקף בעיגול";

/* Workflow glyph name */
"Circled Plus" = "פלוס מוקף בעיגול";

/* Workflow glyph name */
"Circled Pound Sign" = "סימן לירה שטרלינג מוקף בעיגול";

/* Workflow glyph name */
"Circled Power" = "סימן חשמל מוקף בעיגול";

/* Workflow glyph name */
"Circled Question Mark" = "סימן שאלה מוקף בעיגול";

/* Workflow glyph name */
"Circled Rewind" = "״הרץ אחורה״ מוקף בעיגול";

/* Workflow glyph name */
"Circled Right Arrow" = "חץ ימינה מוקף בעיגול";

/* Workflow glyph name */
"Circled Stop" = "״עצור״ מוקף בעיגול";

/* Workflow glyph name */
"Circled StumbleUpon" = "‏StumbleUpon מוקף בעיגול";

/* Workflow glyph name */
"Circled Up Arrow" = "חץ למעלה מוקף בעיגול";

/* Workflow glyph name */
"Circled Upload Arrow" = "חץ העלאה מוקף בעיגול";

/* Workflow glyph name */
"Circled WordPress" = "‏WordPress מוקף בעיגול";

/* Workflow glyph name */
"Circled X" = "‏X מוקפת בעיגול";

/* Workflow glyph name */
"Circled Yen Sign" = "סימן ין מוקף בעיגול";

/* Workflow glyph name */
"Clock" = "שעון";

/* Workflow glyph name */
"Clothes Hanger" = "קולב";

/* Workflow glyph name */
"Cloud" = "ענן";

/* Workflow glyph name */
"Color Dropper" = "פיפטה עם צבע";

/* Workflow glyph name */
"Compass" = "מצפן";

/* Workflow glyph name */
"Connected Share Dots" = "נקודות שיתוף מחוברות";

/* Workflow glyph name */
"Credit Card" = "כרטיס אשראי";

/* Workflow glyph name */
"Crop" = "חיתוך";

/* Workflow glyph name */
"Cube" = "קוביה";

/* Workflow glyph name */
"Curved List On Paper" = "רשימה מעוקלת על נייר";

/* Workflow glyph name */
"Database" = "מסד נתונים";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "קוביות";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "שלטי הכוונה";

/* Workflow glyph name */
"Document Filled" = "מסמך ממולא";

/* Workflow glyph name */
"Document Outline" = "מתאר מסמך";

/* Workflow glyph name */
"Dog" = "כלב";

/* Workflow glyph name */
"Dollar Sign" = "סימן דולר";

/* Workflow glyph name */
"Dollar Sign With Line" = "סימן דולר עם קו";

/* Workflow glyph name */
"Double Quote" = "מרכאות כפולות";

/* Workflow glyph name */
"Drama Masks" = "מסיכות דרמה";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "‏Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "סימן אירו";

/* Workflow glyph name */
"Euro Sign Alternate" = "חלופת סימן אירו";

/* Workflow glyph name */
"Evergreen Tree" = "עץ ירוק-עד";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "הזנה";

/* Workflow glyph name */
"Filled Movie Camera" = "מצלמת קולנוע ממולאת";

/* Workflow glyph name */
"Filmstrip" = "סרט שקופיות";

/* Workflow glyph name */
"Fire" = "אש";

/* Workflow glyph name */
"Fish" = "דג";

/* Workflow glyph name */
"Flag" = "דגל";

/* Workflow glyph name */
"Flower" = "פרח";

/* Workflow glyph name */
"Folder" = "תיקיה";

/* Workflow glyph name */
"Football" = "פוטבול";

/* Workflow glyph name */
"Footprints" = "עקבות";

/* Workflow glyph name */
"Four Squares" = "ארבעה ריבועים";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "פרי";

/* Workflow glyph name */
"Fuel Station" = "תחנת דלק";

/* Workflow glyph name */
"Game Controller" = "שלט משחק";

/* Workflow glyph name */
"Gears" = "גלגלי שיניים";

/* Workflow glyph name */
"Gift" = "מתנה";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "משקפיים";

/* Workflow glyph name */
"Globe" = "גלובוס";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "כובע לטקס סיום לימודים";

/* Workflow glyph name */
"Grocery Store" = "חנות מכולת";

/* Workflow glyph name */
"Group of three people" = "קבוצה של שלושה אנשים";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "פטיש";

/* Workflow glyph name */
"Hammer And Wrench" = "פטיש ומפתח ברגים";

/* Workflow glyph name */
"Hand With Spread Fingers" = "יד עם אצבעות מפושקות";

/* Workflow glyph name */
"Handbag" = "תיק יד";

/* Workflow glyph name */
"Hard Drive" = "כונן קשיח";

/* Workflow glyph name */
"Headphones" = "אוזניות";

/* Workflow glyph name */
"Heart" = "לב";

/* Workflow glyph name */
"Home" = "בית";

/* Workflow glyph name */
"Horse" = "סוס";

/* Workflow glyph name */
"Hourglass" = "שעון חול";

/* Workflow glyph name */
"Infinity" = "אינסוף";

/* Workflow glyph name */
"Inhaler" = "משאף";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "מפתח";

/* Workflow glyph name */
"Keyboard" = "מקלדת";

/* Workflow glyph name */
"Laptop" = "מחשב נייד";

/* Workflow glyph name */
"Laundry Machine" = "מכונת כביסה";

/* Workflow glyph name */
"Life Preserver" = "חגורת הצלה";

/* Workflow glyph name */
"Light Bulb" = "נורת תאורה";

/* Workflow glyph name */
"Lightning Bolt" = "ברק";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "‏רשימה";

/* Workflow glyph name */
"List On Paper" = "רשימה בנייר";

/* Workflow glyph name */
"Loading Indicator" = "מחוון טעינה";

/* Workflow glyph name */
"Location Arrow" = "חץ מיקום";

/* Workflow glyph name */
"Location Pin" = "סיכת מיקום";

/* Workflow glyph name */
"Lock" = "נעילה";

/* Workflow glyph name */
"Magic Wand" = "מטה קסמים";

/* Workflow glyph name */
"Magnifying Glass" = "זכוכית מגדלת";

/* Workflow glyph name */
"Mail Envelope" = "מעטפת דואר";

/* Workflow glyph name */
"Man" = "איש";

/* Workflow glyph name */
"Martini Glass" = "כוס מרטיני";

/* Workflow glyph name */
"Masquerade Mask" = "מסיכת נשף";

/* Workflow glyph name */
"Medicine Bottle" = "בקבוק תרופה";

/* Workflow glyph name */
"Merge Arrows" = "חצים מתאחדים";

/* Workflow glyph name */
"Message Bubble" = "בועת הודעה";

/* Workflow glyph name */
"Message Bubbles" = "בועות הודעה";

/* Workflow glyph name */
"Microphone" = "מיקרופון";

/* Workflow glyph name */
"Microscope" = "מיקרוסקופ";

/* Workflow glyph name */
"Moon" = "ירח";

/* Workflow glyph name */
"Motorcycle" = "אופנוע";

/* Workflow glyph name */
"Mountain Picture" = "תמונת הר";

/* Workflow glyph name */
"Mountains" = "הרים";

/* Workflow glyph name */
"Move Arrows" = "חצי העברה";

/* Workflow glyph name */
"Movie Camera Outline" = "מתאר מצלמת קולנוע";

/* Workflow glyph name */
"Movie Clapperboard" = "קלאפר";

/* Workflow glyph name */
"Movie Ticket" = "כרטיס לסרט";

/* Workflow glyph name */
"Mug" = "ספל";

/* Workflow glyph name */
"Music" = "מוסיקה";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "תו שתי שמיניות";

/* Workflow glyph name */
"News Article" = "מאמר חדשות";

/* Workflow glyph name */
"Nine Squares" = "תשעה ריבועים";

/* Workflow glyph name */
"Open Book" = "ספר פתוח";

/* Workflow glyph name */
"Open Mail Envelope" = "מעטפת דואר פתוחה";

/* Workflow glyph name */
"Oven" = "תנור";

/* Workflow glyph name */
"Paintbrush" = "מברשת צבע";

/* Workflow glyph name */
"Paper Clip" = "מהדק נייר";

/* Workflow glyph name */
"Parking Symbol" = "סמל חניה";

/* Workflow glyph name */
"Pawprint" = "טביעת רגל של בעל חיים";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "סמל השלום";

/* Workflow glyph name */
"Pencil" = "עיפרון";

/* Workflow glyph name */
"People Three Overlapping" = "שלישיית אנשים חופפים";

/* Workflow glyph name */
"Person" = "אדם";

/* Workflow glyph name */
"Person At A Podium" = "אדם ניצב על הפודיום";

/* Workflow glyph name */
"Person Dancing" = "אדם רוקד";

/* Workflow glyph name */
"Person Giving A Speech" = "אדם נואם";

/* Workflow glyph name */
"Person Hiking" = "אדם מטפס";

/* Workflow glyph name */
"Person In A Wheelchair" = "אדם בכיסא גלגלים";

/* Workflow glyph name */
"Person Lifting Weight" = "אדם מרים משקולות";

/* Workflow glyph name */
"Person Running" = "אדם רץ";

/* Workflow glyph name */
"Person Skiing" = "אדם מחליק על השלג";

/* Workflow glyph name */
"Person Snowboarding" = "אדם גולש בסנואובורד";

/* Workflow glyph name */
"Person Swimming" = "אדם שוחה";

/* Workflow glyph name */
"Person Walking" = "אדם הולך";

/* Workflow glyph name */
"Person Walking With A Cane" = "אדם הולך עם מקל הליכה";

/* Workflow glyph name */
"Person standing" = "אדם עומד";

/* Workflow glyph name */
"Phone" = "טלפון";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "גלולה";

/* Workflow glyph name */
"Pills" = "גלולות";

/* Workflow glyph name */
"Play Symbol" = "סמל הפעלה";

/* Workflow glyph name */
"Podcasts" = "פודקאסטים";

/* Workflow glyph name */
"Pound Sign" = "סימן לירה סטרלינג";

/* Workflow glyph name */
"Printer" = "מדפסת";

/* Workflow glyph name */
"Puzzle Piece" = "חתיכת פאזל";

/* Workflow glyph name */
"QR Code" = "קוד QR";

/* Workflow glyph name */
"Radio waves" = "גלי רדיו";

/* Workflow glyph name */
"Rain Cloud" = "ענן גשם";

/* Workflow glyph name */
"Recycle" = "מיחזור";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "חלופת Reddit";

/* Workflow glyph name */
"Repost Arrows" = "חצי פרסום חוזר";

/* Workflow glyph name */
"Rocket" = "טיל";

/* Workflow glyph name */
"Rounded Document Outline" = "מתאר מסמך מעוגל";

/* Workflow glyph name */
"Sailboat" = "מפרשית";

/* Workflow glyph name */
"Scissors" = "מספריים";

/* Workflow glyph name */
"Screwdriver" = "מברג";

/* Workflow glyph name */
"Server" = "שרת";

/* Workflow glyph name */
"Shirt" = "חולצה";

/* Workflow glyph name */
"Shopping Cart" = "עגלת קניות";

/* Workflow glyph name */
"Shower" = "מקלחת";

/* Workflow glyph name */
"Shrink Arrows" = "חצי כיווץ";

/* Workflow glyph name */
"Shuffle Arrows" = "חצי סדר אקראי";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "מחוונים";

/* Workflow glyph name */
"Smiley Face" = "פרצוף מחייך";

/* Workflow glyph name */
"Snowflake" = "פתית שלג";

/* Workflow glyph name */
"Soaring Paper Airplane" = "מטוס נייר דואה";

/* Workflow glyph name */
"Soccer Ball" = "כדור כדורגל";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud.";

/* Workflow glyph name */
"Sparkling Bell" = "פעמון מנצנץ";

/* Workflow glyph name */
"Speaker" = "רמקול";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "חלופת Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "גרם מדרגות";

/* Workflow glyph name */
"Star" = "כוכב";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "קערת אוכל מעלה אדים";

/* Workflow glyph name */
"Stethoscope" = "מסכת";

/* Workflow glyph name */
"Stop Hand" = "סימן עצור עם יד";

/* Workflow glyph name */
"Stop Symbol" = "סמל ״עצור״";

/* Workflow glyph name */
"Stopwatch" = "שעון עצר";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "שמש";

/* Workflow glyph name */
"Sync Arrows" = "חצי סנכרון";

/* Workflow glyph name */
"Syringe" = "מזרק";

/* Workflow glyph name */
"Tag" = "תג";

/* Workflow glyph name */
"Tags" = "תגים";

/* Workflow glyph name */
"Target" = "יעד";

/* Workflow glyph name */
"Telescope" = "טלסקופ";

/* Workflow glyph name */
"Television" = "טלוויזיה";

/* Workflow glyph name */
"Tennis Ball" = "כדור טניס";

/* Workflow glyph name */
"Text Symbol" = "סמל מלל";

/* Workflow glyph name */
"Thermometer" = "מד חום";

/* Workflow glyph name */
"Thought Bubble" = "בועת מחשבה";

/* Workflow glyph name */
"Three Dots" = "שלוש נקודות";

/* Workflow glyph name */
"Three Overlapping Circles" = "שלושה עיגולים חופפים";

/* Workflow glyph name */
"Three Overlapping Dots" = "שלוש נקודות חופפות";

/* Workflow glyph name */
"Thumbs Up" = "אגודל למעלה";

/* Workflow glyph name */
"Train" = "רכבת";

/* Workflow glyph name */
"Trash" = "פח";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "גביע";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "שני אנשים";

/* Workflow glyph name */
"Umbrella" = "מטריה";

/* Workflow glyph name */
"Unlock" = "בטל נעילה";

/* Workflow glyph name */
"Utensils" = "סכו״ם";

/* Workflow glyph name */
"Video Symbol" = "סמל וידאו";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "שעון";

/* Workflow glyph name */
"Water Drop" = "טיפת מים";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "רשת אלחוטית";

/* Workflow glyph name */
"Wine Bottle" = "בקבוק יין";

/* Workflow glyph name */
"Woman" = "אישה";

/* Workflow glyph name */
"Wrench" = "מפתח ברגים";

/* Workflow glyph name */
"Y Combinator" = "‏Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "סימן ין";

/* Workflow glyph name */
"Yen Sign Alternate" = "חלופת סימן ין";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "ניתן להפעיל פעולה זו רק ב-%@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "פעולה זו אינה תואמת את ‪%1$@ %2$@‬.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "לפעולה זו נדרשת גירסת %1$@ חדשה יותר מ-%2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "לפעולה זו נדרשת גירסת %1$@ ישנה יותר מ-%2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "לפעולה זו נדרש ‪%1$@ %2$@‬ ומעלה.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "לפעולה זו נדרש ‪%1$@ %2$@‬ ומטה.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "לפעולה זו נדרש ‪%1$@ %2$@‬.";

